"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemFileMenu.LocalizedText" = "Ablage";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemClose.LocalIzedText" = "Schließen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPrint.LocalizedText" = "Drucken …";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPageSetup.LocalizedText" = "Papierformat …";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemEditMenu.LocalizedText" = "Bearbeiten";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemUndo.LocalizedText" = "Widerrufen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemRedo.LocalizedText" = "Wiederholen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCut.LocalizedText" = "Ausschneiden";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCopy.LocalizedText" = "Kopieren";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPaste.LocalizedText" = "Einsetzen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPasteAndMatchStyle.LocalizedText" = "Einsetzen und Stil anpassen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemDelete.LocalizedText" = "Löschen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemComplete.LocalizedText" = "Vervollständigen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSelectAll.LocalizedText" = "Alles auswählen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemEditLink.LocalizedText" = "Link…";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemFormatMenu.LocalizedText" = "Format";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemList.LocalizedText" = "Liste …";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTable.LocalizedText" = "Liste …";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemViewMenu.LocalizedText" = "Darstellung";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowToolbar.LocalizedTextHide" = "Symbolleiste ausblenden";"CocoaMenuItemShowToolbar.LocalizedTextShow" = "Symbolleiste einblenden";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCustomizeToolbar.LocalizedText" = "Symbolleiste anpassen …";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemWindowMenu.LocalizedText" = "Fenster";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemBringAllToFront.LocalizedText" = "Alle nach vorne bringen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemMinimize.LocalizedText" = "Im Dock ablegen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemZoom.LocalizedText" = "Zoomen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemInsert.LocalizedText" = "Einfügen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemInsertParagraphBreak.LocalizedText" = "Absatz";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemInsertLineBreak.LocalizedText" = "Zeilenumbruch";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemInsertPageBreak.LocalizedText" = "Seitenumbruch";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFindParent.LocalizedText" = "Suchen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFind.LocalizedText" = "Suchen …";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFindNext.LocalizedText" = "Weitersuchen (vorwärts)";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFindPrevious.LocalizedText" = "Weitersuchen (rückwärts)";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemUseSelectionForFind.LocalizedText" = "Auswahl suchen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemJumpToSelection.LocalizedText" = "Auswahl anzeigen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSelectLine.LocalizedText" = "Zeile auswählen …";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemEditSpelling.LocalizedText" = "Rechtschreibung und Grammatik";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowSpelling.LocalizedText" = "Rechtschreibung und Grammatik einblenden";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCheckDocumentNow.LocalizedText" = "Dokument jetzt prüfen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCheckGrammarWithSpelling.LocalizedText" = "Rechtschreib- und Grammatikprüfung";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCheckSpellingWhileTyping.LocalizedText" = "Während der Texteingabe prüfen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCorrectSpelling.LocalizedText" = "Rechtschreibung automatisch prüfen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemEditSubstitutions.LocalizedText" = "Ersetzungen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowSubstitutions.LocalizedText" = "Ersetzungen einblenden";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSmartCopyPaste.LocalizedText" = "Intelligentes Kopieren/Einsetzen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSmartQuotes.LocalizedText" = "Intelligente Anführungszeichen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSmartDashes.LocalizedText" = "Intelligente Bindestriche";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSmartLinks.LocalizedText" = "Intelligente Links";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemDataDetectors.LocalizedText" = "Datenerkennung";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTextReplacement.LocalizedText" = "Text ersetzen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemEditTransformations.LocalizedText" = "Transformationen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemMakeUppercase.LocalizedText" = "Großschreibung";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemMakeLowercase.LocalizedText" = "Kleinschreibung";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCapitalize.LocalizedText" = "Großschreiben";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemEditSpeech.LocalizedText" = "Sprachausgabe";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemStartSpeaking.LocalizedText" = "Sprachausgabe starten";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemStopSpeaking.LocalizedText" = "Sprachausgabe stoppen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatFont.LocalizedText" = "Schrift";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowFonts.LocalizedText" = "Schriften einblenden";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatBold.LocalizedText" = "Fett";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatItalic.LocalizedText" = "Kursiv";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatUnderline.LocalizedText" = "Unterstrichen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatOutline.LocalizedText" = "Konturschrift";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFontStyles.LocalizedText" = "Stile …";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBigger.LocalizedText" = "Größer";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSmaller.LocalizedText" = "Kleiner";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowColors.LocalizedText" = "Farben einblenden";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCopyStyle.LocalizedText" = "Stil kopieren";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPasteStyle.LocalizedText" = "Stil einsetzen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatText.LocalizedText" = "Text";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTextAlignLeft.LocalizedText" = "Linksbündig";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTextCenter.LocalizedText" = "Zentriert";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTextJustify.LocalizedText" = "Blocksatz";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemTextAlignRight.LocalizedText" = "Rechtsbündig";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemShowRuler.LocalizedTextHide" = "Lineal ausblenden";"CocoaMenuItemShowRuler.LocalizedTextShow" = "Lineal einblenden";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCopyRuler.LocalizedText" = "Lineal kopieren";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPasteRuler.LocalizedText" = "Lineal einsetzen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemSpacing.LocalizedText" = "Zeilenabstand …";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatFontKern.LocalizedText" = "Unterschneidungen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemKernDefault.LocalizedText" = "Normal";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemKernNone.LocalizedText" = "Nicht verwenden";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemKernTighten.LocalizedText" = "Stärker";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemKernLoosen.LocalizedText" = "Geringer";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemLigature.LocalizedText" = "Ligaturen";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemLigatureDefault.LocalizedText" = "Normal";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemLigatureNone.LocalizedText" = "Nicht verwenden";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemLigatureAll.LocalizedText" = "Alle verwenden";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatFontBaseline.LocalizedText" = "Schriftlinie";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBaselineDefault.LocalizedText" = "Normal";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBaselineSuperscript.LocalizedText" = "Hochgestellt";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBaselineSubscript.LocalizedText" = "Tiefgestellt";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBaselineRaise.LocalizedText" = "Höher";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemBaselineLower.LocalizedText" = "Niedriger";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemFormatFontCharacterShape.LocalizedText" = "Buchstabenform";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemCharShapeTraditional.LocalizedText" = "Traditionelle Form";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirection.LocalizedText" = "Richtung beim Schreiben";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionBase.LocalizedText" = "Absatz";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionBaseNatural.LocalizedText" = "\tStandard";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionBaseLeftToRight.LocalizedText" = "\tVon links nach rechts";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionBaseRightToLeft.LocalizedText" = "\tVon rechts nach links";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionText.LocalizedText" = "Auswahl";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionTextNatural.LocalizedText" = "\tStandard";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionTextLeftToRight.LocalizedText" = "\tVon links nach rechts";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemWritingDirectionTextRightToLeft.LocalizedText" = "\tVon rechts nach links";